{
  "header": {
    "title": "Our Values",
    "boutheader": "About Us"
  },
  "strategy": {
    "title": "Company Strategy",
    "description1": "Our purpose is to bring premium coffee to the world through quality, expertise, and global standards. We deliver exceptional coffee and professional services with continuous improvement and innovation.",
    "description2": "Guided by excellence, integrity, innovation, sustainability, and customer delight, we aim to be a trusted global leader. By responsibly sourcing and supporting farmers, we consistently exceed expectations and build lasting value for our customers.",
    "imageAlt": "Strategy overview image"
  },
  "overview": {
    "title": "Company Overview",
    "description1": "Breva Coffee is a leading roaster, packer, and exporter of premium coffee, with years of expertise in sourcing, processing, and international trade. We are committed to delivering the finest coffee experience to customers worldwide.",
    "description2": "Working with approved farmers and suppliers, Breva Coffee operates a modern facility that preserves quality and authenticity. Compliant with international food safety standards, the company offers a diverse range of products — from single-origin beans to specialty blends — in retail or bulk formats for wholesalers, distributors, and brand owners worldwide.",
    "imageAlt": "Overview image description"
  },
  "features": {
    "feature1": {
      "title": "Excellence",
      "text": "Delivering the finest coffee, every time"
    },
    "feature2": {
      "title": "Integrity",
      "text": "Honest, transparent, and trusted globally"
    },
    "feature3": {
      "title": "Sustainability",
      "text": "Supporting farmers and responsible sourcing"
    },
    "feature4": {
      "title": "Customer Delight",
      "text": "Exceeding expectations with every product"
    }
  },
  "members": {
    "ceo": {
      "name": "Alex Morgan",
      "role": "President",
      "info": "Mr. Morgan has years of experience in the food and beverage industry and co-founded Breva Coffee with a passion for quality and sustainability. Since then, he has been actively leading and developing the company within the specialty coffee sector."
    },
    "cto": {
      "name": "James Rivera",
      "role": "Vice President",
      "info": "Mr. Rivera, with over a decade of experience in coffee production and processing, has served as Vice President of Breva Coffee since its founding. An innovative team leader, he brings expertise in human resources, financial management, project management, and training. As Vice President, Mr. Rivera oversees marketing strategies, employee training and recruitment, financial management, and daily operations to ensure alignment with the company's strategic objectives."
    },
    "financeManager": {
      "name": "Sarah Collins",
      "role": "Finance & Admin Manager",
      "info": "Sarah Collins has been serving as Finance and Admin Manager at Breva Coffee since the company's early days. She holds a degree in Business Administration and has participated in various workshops on accounting, communication management, and leadership. In her role, Ms. Collins oversees financial accounts, prepares financial statements, and manages all activities related to the finance and administration departments."
    }
  },
  "foodSafety": {
    "title": "Food Safety Policy",
    "description": "Breva Coffee is committed to ensuring the highest standards of food safety across all stages of coffee sourcing, roasting, packaging, and distribution. We uphold a positive food safety culture guided by international standards, including ISO 9001, ISO 22000, FSSC 22000, and HACCP, by operating efficiently while complying with all legal and regulatory requirements, applying modern food science and industry best practices, and continuously improving processes to deliver safe, high-quality coffee products to our customers worldwide."
  }
}
