{
  "header": {
    "title": "ارزش‌های ما",
    "boutheader": "درباره ما"
  },
  "strategy": {
    "title": "استراتژی شرکت",
    "description1": "هدف ما عرضه زعفران ممتاز افغانی به جهان از طریق کیفیت، تخصص و استانداردهای جهانی است. ما با بهبود و نوآوری مستمر، زعفران استثنایی و خدمات حرفه‌ای ارائه می‌دهیم.",
    "description2": "رهبری شده توسط تعالی، صداقت، نوآوری، پایداری و رضایت مشتری، ما هدف داریم که یک رهبر جهانی مورد اعتماد باشیم. با تأمین مسئولانه و حمایت از کشاورزان، ما به طور مداوم فراتر از انتظارات عمل کرده و ارزش پایدار برای مشتریان خود ایجاد می‌کنیم.",
    "imageAlt": "تصویر مرور استراتژی"
  },
  "overview": {
    "title": "مروری بر شرکت",
    "description1": "رایان هرات زعفران یک پردازنده، بسته‌بند و صادرکننده پیشرو زعفران ممتاز افغانی است که دارای بیش از یک دهه تخصص در تأمین، پردازش و تجارت بین‌المللی می‌باشد. این شرکت که رسماً در سال ۲۰۱۹ تأسیس شد، از سال ۲۰۱۰ بخشی از زنجیره ارزش زعفران بوده است.",
    "description2": "رایان هرات زعفران با همکاری کشاورزان و تأمین‌کنندگان تأییدشده، در یک تأسیسات مدرن فعالیت می‌کند که کیفیت و اصالت را حفظ می‌نماید. منطبق با استانداردهای FSSC 22000 و اداره غذا و داروی آمریکا (FDA)، این شرکت طیف متنوعی از محصولات — از اکسترا سوپر نگین تا پوشال گرید B — را در قالب‌های خرده‌فروشی یا فله برای عمده‌فروشان، توزیع‌کنندگان و صاحبان برند در سراسر جهان ارائه می‌دهد.",
    "imageAlt": "توضیح تصویر مرور"
  },
  "features": {
    "feature1": {
      "title": "تعالی",
      "text": "ارائه بهترین زعفران، در هر بار"
    },
    "feature2": {
      "title": "صداقت",
      "text": "صادق، شفاف و مورد اعتماد در سطح جهانی"
    },
    "feature3": {
      "title": "پایداری",
      "text": "حمایت از کشاورزان و تأمین مسئولانه"
    },
    "feature4": {
      "title": "رضایت مشتری",
      "text": "فراتر رفتن از انتظارات با هر محصول"
    }
  },
  "members": {
    "ceo": {
      "name": "عبدالعلی نوراحمدی",
      "role": "رییس",
      "info": "آقای نوراحمدی دیپلم خود را تکمیل کرده و نزدیک به هشت سال تجربه در صنعت غذا کسب نمود قبل از اینکه در سال ۲۰۱۸ شرکت رایان زعفران را به‌صورت مشترک تأسیس کند. از آن زمان، او به‌طور فعال در بخش زعفران، شرکت را رهبری و توسعه داده است."
    },
    "cto": {
      "name": "عبدالخالق خدادادی",
      "role": "معاون رییس",
      "info": "آقای خدادادی با ۱۶ سال تجربه در تولید و فرآوری زعفران، از سال ۲۰۱۸ به عنوان معاون رییس شرکت رایان زعفران خدمت کرده است. او به عنوان یک رهبر تیم نوآور، بیش از دو دهه تخصص در منابع انسانی، مدیریت مالی، مدیریت پروژه و آموزش در شرکت‌های مختلف را به همراه دارد. به عنوان معاون رییس، آقای خدادادی بر استراتژی‌های بازاریابی، آموزش و استخدام کارکنان، مدیریت مالی و تأمین، و نظارت بر عملیات روزمره و فروش نظارت می‌کند. او اطمینان حاصل می‌کند که تمام فعالیت‌های شرکت به طور کارآمد و هم‌سو با اهداف استراتژیک و برنامه‌های تجاری رایان زعفران اجرا می‌شوند."
    },
    "financeManager": {
      "name": "ناصر احمد صالحی",
      "role": "مدیر مالی و اداری",
      "info": "ناصر احمد صالحی از سال ۲۰۲۰ به عنوان مدیر مالی و اداری در شرکت رایان زعفران خدمت کرده است. او دارای لیسانس مدیریت بازرگانی از دانشگاه آسیا (۲۰۱۸) است و در کارگاه‌ها و سمینارهای مختلف در زمینه توسعه نیروی کار، حسابداری، مدیریت ارتباطات و رهبری شرکت کرده است. در نقش خود، آقای صالحی بر حساب‌های مالی شرکت نظارت می‌کند، صورت‌های مالی را تهیه می‌کند، تراکنش‌ها را ثبت می‌کند و تمام فعالیت‌های مرتبط با بخش‌های مالی و اداری را مدیریت می‌نماید تا دقت، کارایی و انطباق با استانداردهای شرکت را تضمین کند."
    }
  },
  "foodSafety": {
    "title": "سیاست ایمنی غذایی",
    "description": "رایان هرات زعفران متعهد به رعایت بالاترین استانداردهای ایمنی غذایی در تمام مراحل تأمین، فرآوری، بسته‌بندی و توزیع زعفران است و اذعان می‌دارد که همه افراد در سازمان مسئولیت مشترکی در حفاظت از مشتریان، مصرف‌کنندگان و یکپارچگی زنجیره غذایی دارند. ما یک فرهنگ مثبت ایمنی غذایی را که توسط استانداردهای بین‌المللی و ملی از جمله ISO 9001، ISO 3632، ISO 22000، FSSC 22000، HACCP و استانداردهای ملی افغانستان (ANSA) راهنمایی می‌شود، با بهره‌وری در عملیات در حالی که با تمام الزامات قانونی و مقرراتی مطابقت داریم، اعمال علم، فناوری و بهترین روش‌های صنعت غذایی مدرن، ارتباط و اجرای شیوه‌های ایمنی غذایی در همه سطوح، ارائه آموزش، ابزار و راهنمایی به پرسنل برای انجام کارشان به‌صورت بهداشتی و حرفه‌ای، ترویج بهداشت و نظافت در بین کارکنان، پیمانکاران، تأمین‌کنندگان و بازدیدکنندگان، و بهبود مستمر فرآیندها برای ارائه محصولات زعفران ایمن و با کیفیت بالا، حفظ می‌کنیم. این سیاست توسط عبدالخالق خدادادی، معاون رییس، تأیید و تصویب شده و تعهد ما به تعالی و ایمنی مصرف‌کننده را منعکس می‌کند."
  }
}