{
  "header": {
    "title": "ارزش‌های ما",
    "boutheader": "درباره ما"
  },
  "strategy": {
    "title": "استراتژی شرکت",
    "description1": "هدف ما ارائه قهوه برتر به جهان از طریق کیفیت، تخصص و استانداردهای جهانی است. ما خدمات استثنایی و قهوه بی‌نظیر را با بهبود مستمر و نوآوری ارائه می‌دهیم.",
    "description2": "با راهنمایی اصول برتری، صداقت، نوآوری، پایداری و رضایت مشتری، هدفمان رهبر جهانی مورد اعتماد بودن است. با منابع‌یابی مسئولانه و حمایت از کشاورزان، انتظارات را پیوسته فراتر می‌گذاریم.",
    "imageAlt": "تصویر نمای کلی استراتژی"
  },
  "overview": {
    "title": "نمای کلی شرکت",
    "description1": "Breva Coffee یک برشته‌کار، بسته‌بند و صادرکننده پیشرو قهوه برتر است که با سال‌ها تخصص در منابع‌یابی، فرآوری و تجارت بین‌الملل فعالیت می‌کند.",
    "description2": "با همکاری کشاورزان و تامین‌کنندگان تأییدشده، Breva Coffee یک تأسیسات مدرن را اداره می‌کند که کیفیت و اصالت را حفظ می‌کند. منطبق با استانداردهای بین‌المللی ایمنی غذا، شرکت طیف متنوعی از محصولات را ارائه می‌دهد.",
    "imageAlt": "توضیح تصویر نمای کلی"
  },
  "features": {
    "feature1": {
      "title": "برتری",
      "text": "ارائه بهترین قهوه، هر بار"
    },
    "feature2": {
      "title": "صداقت",
      "text": "صادق، شفاف و مورد اعتماد در سطح جهانی"
    },
    "feature3": {
      "title": "پایداری",
      "text": "حمایت از کشاورزان و منابع‌یابی مسئولانه"
    },
    "feature4": {
      "title": "رضایت مشتری",
      "text": "فراتر رفتن از انتظارات با هر محصول"
    }
  },
  "members": {
    "ceo": {
      "name": "الکس مورگان",
      "role": "رئیس",
      "info": "آقای مورگان سال‌ها تجربه در صنعت مواد غذایی و نوشیدنی دارد و Breva Coffee را با اشتیاق به کیفیت و پایداری تأسیس کرد."
    },
    "cto": {
      "name": "جیمز ریورا",
      "role": "معاون رئیس",
      "info": "آقای ریورا با بیش از یک دهه تجربه در تولید و فرآوری قهوه، از ابتدا به عنوان معاون رئیس Breva Coffee خدمت کرده است. او تخصص گسترده‌ای در مدیریت منابع انسانی، مالی و عملیات روزانه دارد."
    },
    "financeManager": {
      "name": "سارا کالینز",
      "role": "مدیر مالی و اداری",
      "info": "سارا کالینز از ابتدای فعالیت شرکت به عنوان مدیر مالی و اداری Breva Coffee خدمت کرده است. او دارای مدرک مدیریت بازرگانی است و بر حساب‌های مالی و امور اداری نظارت دارد."
    }
  },
  "foodSafety": {
    "title": "سیاست ایمنی غذا",
    "description": "Breva Coffee متعهد به تضمین بالاترین استانداردهای ایمنی غذا در تمام مراحل منابع‌یابی، برشته‌کاری، بسته‌بندی و توزیع قهوه است. ما فرهنگ مثبت ایمنی غذا را با راهنمایی استانداردهای بین‌المللی از جمله ISO 9001، ISO 22000، FSSC 22000 و HACCP حفظ می‌کنیم."
  }
}
