{
  "header": {
    "title": "قيمنا",
    "boutheader": "معلومات عنا"
  },
  "strategy": {
    "title": "استراتيجية الشركة",
    "description1": "هدفنا هو تقديم الزعفران الأفغاني الممتاز للعالم من خلال الجودة والخبرة والمعايير العالمية. نحن نقدم زعفرانًا استثنائيًا وخدمات احترافية مع تحسين مستمر وابتكار.",
    "description2": "بتوجيه من التميز والنزاهة والابتكار والاستدامة وإسعاد العملاء، نهدف إلى أن نكون قائدًا عالميًا موثوقًا به. من خلال التوريد المسؤول ودعم المزارعين، نتجاوز باستمرار التوقعات و نبني قيمة دائمة لعملائنا.",
    "imageAlt": "صورة ملخص الاستراتيجية"
  },
  "overview": {
    "title": "نظرة عامة عن الشركة",
    "description1": "رايان هرات زعفران هي معالجة وموضبة ومصدرة رائدة للزعفران الأفغاني الممتاز، مع أكثر من عقد من الخبرة في التوريد والمعالجة والتجارة الدولية. تأسست الشركة رسميًا في عام 2019، وكانت جزءًا من سلسلة قيمة الزعفران منذ عام 2010.",
    "description2": "تعمل رايان هرات زعفران مع مزارعين وموردين معتمدين في منشأة حديثة تحافظ على الجودة والأصالة. متوافقة مع معايير FSSC 22000 وإدارة الغذاء والدواء الأمريكية، تقدم الشركة مجموعة متنوعة من المنتجات — من Extra Super Nagin إلى Pushal Grade B — بتنسيقات تجزئة أو بالجملة للجملة والموزعين وأصحاب العلامات التجارية في جميع أنحاء العالم.",
    "imageAlt": "وصف صورة النظرة العامة"
  },
  "features": {
    "feature1": {
      "title": "التميز",
      "text": "تقديم أجود زعفران في كل مرة"
    },
    "feature2": {
      "title": "النزاهة",
      "text": "أمناء، شفافون، وموثوق بهم عالميًا"
    },
    "feature3": {
      "title": "الاستدامة",
      "text": "دعم المزارعين والتوريد المسؤول"
    },
    "feature4": {
      "title": "إسعاد العميل",
      "text": "تجاوز التوقعات مع كل منتج"
    }
  },
  "members": {
    "ceo": {
      "name": "عبد العلي نور أحمدي",
      "role": "الرئيس",
      "info": "أكمل السيد نور أحمدي شهادته الثانوية وحصل على ما يقرب من ثماني سنوات من الخبرة في صناعة الأغذية قبل المشاركة في تأسيس شركة رايان زعفران في عام 2018. ومنذ ذلك الحين، كان يقود الشركة ويطورها بنشاط في قطاع الزعفران."
    },
    "cto": {
      "name": "عبد الخالق خدا دادي",
      "role": "نائب الرئيس",
      "info": "السيد خدا دادي، بخبرة 16 عامًا في إنتاج ومعالجة الزعفران، شغل منصب نائب رئيس شركة رايان زعفران منذ عام 2018. كقائد فريق مبتكر، يجلب أكثر من عقدين من الخبرة في الموارد البشرية والإدارة المالية وإدارة المشاريع والتدريب في مختلف الشركات. كنائب للرئيس، يشرف السيد خدا دادي على استراتيجيات التسويق وتدريب الموظفين والتوظيف والإدارة المالية والمشتريات، والإشراف على العمليات اليومية والمبيعات. وهو يضمن تنفيذ جميع أنشطة الشركة بكفاءة وتماشيًا مع الأهداف الاستراتيجية والخطط التجارية لرايان زعفران."
    },
    "financeManager": {
      "name": "ناصر أحمد صالحي",
      "role": "مدير الشؤون المالية والإدارية",
      "info": "يعمل ناصر أحمد صالحي كمدير للشؤون المالية والإدارية في شركة رايان زعفران منذ عام 2020. حاصل على بكالوريوس في إدارة الأعمال من جامعة آسيا (2018) وشارك في ورش عمل وندوات متنوعة حول تنمية القوى العاملة والمحاسبة وإدارة الاتصالات والقيادة. في منصبه، يشرف السيد صالحي على الحسابات المالية للشركة، ويعد القوائم المالية، ويسجل المعاملات، ويدير جميع الأنشطة المتعلقة بأقسام الشؤون المالية والإدارية، مما يضمن الدقة والكفاءة والامتثال لمعايير الشركة."
    }
  },
  "foodSafety": {
    "title": "سياسة سلامة الغذاء",
    "description": "تلتزم رايان هرات زعفران بضمان أعلى معايير سلامة الغذاء عبر جميع مراحل توريد ومعالجة وتعبئة وتوزيع الزعفران، مع الإقرار بأن كل فرد في المنظمة يتحمل مسؤولية مشتركة في حماية عملائنا ومستهلكينا وسلامة سلسلة الغذاء. نحافظ على ثقافة إيجابية لسلامة الغذاء تسترشد بالمعايير الدولية والوطنية، بما في ذلك ISO 9001 و ISO 3632 و ISO 22000 و FSSC 22000 و HACCP والمعايير الوطنية الأفغانية (ANSA)، من خلال العمل بكفاءة مع الامتثال لجميع المتطلبات القانونية والتنظيمية، وتطبيق علوم وتكنولوجيا الغذاء الحديثة وأفضل ممارسات الصناعة، والتواصل وتنفيذ ممارسات سلامة الغذاء على جميع المستويات، وتزويد الموظفين بالتدريب والأدوات والإرشادات لأداء عملهم بطريقة صحية واحترافية، وتعزيز النظافة بين الموظفين والمقاولين والموردين والزوار، وتحسين العمليات بشكل مستمر لتقديم منتجات زعفران آمنة وعالية الجودة. تمت الموافقة على هذه السياسة وتأييدها من قبل عبد الخالق خدا دادي، نائب الرئيس، وتعكس التزامنا بالتميز وسلامة المستهلك."
  }
}